Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministeriolta_rahoitus_dihtosis-hankkeen_kolmannelle_vuodelle.html.tmx
Source language: fin
Languages: sms

source: Opetus- ja kulttuuriministeriöltä rahoitus Dihtosis-hankkeen kolmannelle vuodelle
sms: Mättʼtõs- da kulttuurministeriast teäggtõs Dihtosis-haʹŋǩǩõõzz kuälmad ekka

source: Saamelaiskäräjien Nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeen toimintaa laajennetaan myös alakouluihin.
sms: Sääʹmteeʹǧǧ Nuõrisuåvtõõzz da Nuõri Akademia Dihtosis- haʹŋǩǩõõzz tuåimmjummuž veeideed še vueʹllškoouʹlid.

source: – Opetus- ja kulttuuriministeriön myöntämä rahoitus antaa nuorisoneuvostolle mahdollisuuden jatkaa tarpeellista työtä tietoisuuden lisäämiseksi.
sms: – Mättʼtõs- da kulttuurministeria miõttâm teäggtõs oudd nuõrisuåvtõʹsse vueiʹttemvuõđ juäʹtǩǩed tarbbsõs tuâi tieʹttemvuõđ lââʹzztummšen.

source: Kouluvierailut ovat olleet erittäin suosittuja, mikä tuo esille myös niiden tarpeellisuuden.
sms: Škooulkueʹssreeis lie leämmaš õnnum samai pueʹrren, mii pohtt õuʹdde še tõõi taʹrbbesvuõđ.

source: Kouluvierailuja on tilattu pääasiassa eteläiseen Suomeen, joten olemme samalla myös saavuttaneet kotiseutualueen ulkopuolella asuvia saamelaisnuoria.
sms: Škooulkueʹssreeisaid lie tiʹllʼjam vueiʹvvääʹššest Saujjlääʹddjânnma, de tõn diõtt mij leäʹp seämmast õsttâm še dommvuuʹd åålǥpeäʹlnn jälsteei sääʹmnuõrid.

source: Odotamme innolla projektin jatkamista ja toivomme vierailujen vakiintuvan luonnolliseksi osaksi opetusta, toteaa Saamelaiskäräjien nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sms: Vueʹrddep ooddin projeeʹkt juätkkmõõžž da tuäivvap, što kueʹssreeisain šâdd luâđlaž vueʹssen mättʼtõõzz, tuâtt Sääʹmteeʹǧǧ nuõrisuåvtõõzz saaǥǥtuõʹllʼjeei Anni-Sofia Niittyvuopio.

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-yhteishankkeen avulla on tehty kahden lukuvuoden ajan saamelaisuutta tutuksi yläkouluille suunnattujen saamelaisaiheisten kouluvierailuiden ja aiheen itsenäiseen opetukseen tarkoitetun menetelmäpakan sekä mobiilipelin avulla.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akademia Dihtosis-õhttsažhaʹŋǩǩõõzzin leäʹt tuejjuum kueiʹt lookkâmeeʹjj äiʹǧǧen säʹmmlažvuõđ tobddsen pââiškooulid årra pijjum säʹmmlaid kuõskki škooulkueʹssreeisain da teeʹm jiõččnaž mättʼtõʹsse meinnum metoodpaakkin di mobiilspeâllain.

source: Nyt hankkeen kohderyhmä laajennetaan myös alakoulun puolella.
sms: Ååʹn haʹŋǩǩõõzz täävtõsjoouk veeideet še vueʹllškooul beäʹlnn.

source: Lisäksi hankkeessa tuotettu saamelaisuutta käsittelevä mobiilipeli käännetään pohjoissaamen kielelle.
sms: Lââʹzzen haʹŋǩǩõõzzâst tuejjuum sääʹmvuõʹđ ǩiõttʼtõõlli mobiilspeâl jåårǥlet tâʹvvsääʹmǩiõʹlle.

source: Hankkeen kouluvierailijoina toimivat saamelaisnuoret.
sms: Haʹŋǩǩõõzz škooulkueʹssen lie sääʹmnuõr.

source: Uusia kouluvierailijoita tullaan rekrytoimaan hankkeelle alkusyksyn aikana.
sms: Ođđ škooulkuõʹzzid päʹlǩǩeet haʹŋǩǩõʹsse alggčõõuč äiʹǧǧen.

source: Kouluvierailijoiden koulutus pidetään lokakuussa, jonka jälkeen kouluvierailut pyörähtävät käyntiin.
sms: Škooulkuõʹzzi škooultõs ââʹnet kålggmannust, mõõn mâŋŋa škooulkueʹssreeisaid vuäiʹtte äʹlǧǧed.

source: Kouluvierailuita toteutetaan lukuvuonna 2020-2021 myös poikkeuksellisesti etäyhteyksin.
sms: Škooulkueʹssreeisaid tueʹjjeet lookkâmeeʹjj 2020-2021 še moksteeʹl ougglõsõhttvuõʹđin.

source: – Oli todella hienoa kuulla, että hanke on saanut jatkoa!
sms: – Leäi tuõđi fijnn kuullâd, što haʹŋǩǩõs lij vuäǯǯam jueʹtǩ!

source: Olen myös innoissani siitä, että tulevaisuudessa pystymme tavoittamaan entistäkin laajemmin oppilaita ympäri Suomen, iloitsee nuorisoneuvoston varajäsen Mira Pohjanrinne, joka on toiminut hankkeen kouluvierailijana pääkaupunkiseudulla.
sms: Leäm ooddin še tõʹst, što puõʹttiääiʹjest mij vueiʹttep tääʹvted jäänab ko ouddâl mättʼtõõttjid pirr Lääʹddjânnam, rämmaš nuõrisuåvtõõzz väärrvuäzzlaž Mira Pohjanrinne, kååʹtt lij tuåimmjam haʹŋǩǩõõzz škooulkueʹssen vueiʹvvgååradvuuʹdest.

source: – Oppilaitoksissa ja kouluissa vieraillessa aina huomaa, että tiedon tarve on suuri.
sms: –Mättjemstroiʹttlin da škooulin kueʹssjeeʹl pâi hoʹhssai, što teâđ tarbb lij jõnn.

source: Siinä vaiheessa myös aina ymmärtää, että koska aihe ei ole riittävän tuttu monille opettajillekaan, on meidän roolimme saamelaiskulttuurin esittelemisessä erittäin suuri.
sms: Tõn poodd še pâi hoʹhssai, ǥu jo teemm iʹlla nuʹtt toobdâs ni määŋgid uʹčteeʹlid, mij rool sääʹmkulttuur čuäʹjtõõllmõõžžâst lij tuõđi jõnn.

source: Tärkeän työn lisäksi itse nautin todella paljon nuorten kohtaamisesta – monesti menetelmäpakan herättämä keskustelu on saanut itsenikin näkemään tutut asiat uudessa valossa, jatkaa Pohjanrinne.
sms: Vääžnai tuâi lââʹssen mon jiõčč naaudšam tuõđi jiânnai nuõri teivvmõõžžâst – täujja metoodpaakk kaggõõttâm mainstõõllmõš lij vuäǯǯam muu jiõččân še vueiʹnned toobdâs aaʹššid ođđ čuõvâst, juätkk Pohjanrinne.

source: Hankkeen päätavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista ja näin osaltaan ehkäistä saamelaisiin kohdistuvaa vihapuhetta ja syrjintää.
sms: Haʹŋǩǩõõzz vueiʹvvtäävtõssân lij lââʹzzted väʼlddnarooʼde kuulli nuõri tieʹttemvuõđ säʹmmlain di sääʹmkulttuurâst da nääiʹt vueʹzzstes cõggâd säʹmmlaid tillʼlõvvum vââʹjjsaaǥǥ da čårstummuž.

source: Lukuvuonna 2019-2020 hankkeessa toteutettiin yhteensä 86 kouluvierailua 14 kouluvierailijan voimin.
sms: Lookkâmeeʹjj 2019-2020 haʹŋǩǩõõzzâst tueʹjjeet õhttseʹžže 86 škooulkueʹssreeisaid 14 škooulkuõʹzzin.

source: Alkutalvesta 2020 julkaistiin Sukellus saamelaiskulttuuriin – mobiilipeli ja peliä muokattiin kevään aikana myös etäopetukseen sopivaksi.
sms: Alggtääʹlvest 2020 čõõđteš Sukellus saamelaiskulttuuriin – mobiilspeâll da speâl tueʹjjeeš ǩiiđ äiʹǧǧen še ougglõsmättʼtõʹsse suåvliʹžžen.

source: Dihtosis-hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Dihtosis-haʹŋǩǩõõžž teäggat mättʼtõs- da kulttuurministeria.

source: Hankeaika: 1.9.2020-30.6.2021.
sms: Haʹŋǩǩõsäiʹǧǧ: 1.9.2020-30.6.2021.

source: Lisätietoja:
sms: Lââʹzzteâđ:

source: Saamelaiskäräjät
sms: Sääʹmteʹǧǧ

source: Nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, puh 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi
sms: Nuõrisuåvtõõzz saaǥǥtuõʹllʼjeei Anni-Sofia Niittyvuopio, Teʹl 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi

source: Nuorisosihteeri Elli-Marja Hetta puh. 010 8393134, elli-marja.hetta(at)samediggi.fi
sms: Nuõripiisar Elli-Marja Hetta Teʹl. 010 8393134, elli-marja.hetta(at)samediggi.fi

source: Nuorten Akatemia
sms: Nuõri Akademia

source: Projektipäällikkö, Ulla Saalasti Puh. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi
sms: Projeʹkttšurr, Ulla Saalasti Teʹl. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi
